{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [], "normalizer": {"type": "NFKC"}, "pre_tokenizer": {"type": "Metaspace", "replacement": "▁", "prepend_scheme": "always"}, "post_processor": null, "decoder": {"type": "Metaspace", "replacement": "▁"}, "model": {"type": "Unigram", "unk_id": 0, "vocab": [["<unk>", 0.0], ["<s>", 0.0], ["</s>", 0.0], ["<pad>", 0.0], [".", -3.2449910640716553], ["▁", -3.8111674785614014], [",", -3.9101991653442383], ["s", -4.991228103637695], ["a", -5.314981937408447], ["i", -5.507809638977051], ["▁a", -5.513573169708252], ["e", -5.546437740325928], ["।", -5.550078392028809], ["▁de", -5.597989559173584], ["t", -5.9631028175354], ["u", -5.991269588470459], ["o", -6.012366771697998], ["'", -6.040299892425537], ["n", -6.274404525756836], ["▁на", -6.280065059661865], ["▁in", -6.312674045562744], ["▁la", -6.3193254470825195], ["▁na", -6.347222805023193], ["。", -6.463576316833496], ["▁i", -6.508354187011719], ["en", -6.525839328765869], ["m", -6.537050247192383], ["а", -6.6087493896484375], ["▁в", -6.647217273712158], ["▁se", -6.647257328033447], ["▁u", -6.668561935424805], ["▁en", -6.677791595458984], ["▁die", -6.6810455322265625], ["d", -6.694812774658203], ["и", -6.726892948150635], ["▁je", -6.786864757537842], ["te", -6.824735641479492], ["r", -6.831072807312012], ["▁د", -6.843005657196045], ["▁и", -6.851032733917236], ["▁o", -6.8575849533081055], ["y", -6.858006477355957], ["?", -6.860850811004639], ["▁da", -6.867982864379883], ["▁di", -6.88720178604126], ["▁to", -6.904907703399658], ["▁за", -6.907011032104492], ["▁is", -6.924684047698975], ["ti", -6.943099498748779], ["ta", -6.944145679473877], ["▁un", -6.965153217315674], ["na", -6.966549873352051], ["▁ya", -6.980621814727783], ["▁the", -6.992108345031738], ["▁on", -6.992956161499023], ["k", -6.9978437423706055], ["▁e", -7.054820537567139], ["an", -7.059281349182129], ["in", -7.060888767242432], ["ni", -7.083037853240967], ["da", -7.087958335876465], ["у", -7.1112961769104], ["h", -7.114114284515381], ["le", -7.116551399230957], ["▁su", -7.133267402648926], ["▁ja", -7.133946418762207], ["as", -7.14312744140625], ["▁ka", -7.148888111114502], ["ka", -7.161472320556641], ["es", -7.169668197631836], ["er", -7.173526287078857], ["▁ku", -7.178669452667236], ["ی", -7.178755760192871], ["▁wa", -7.184762477874756], ["▁le", -7.2031049728393555], ["b", -7.2127909660339355], ["de", -7.212971210479736], ["،", -7.2162981033325195], ["re", -7.230497360229492], ["▁w", -7.231062412261963], ["▁و", -7.233427047729492], ["la", -7.239573001861572], ["ne", -7.249083518981934], ["▁za", -7.2500128746032715], ["li", -7.261906623840332], ["l", -7.2695231437683105], ["▁do", -7.287693500518799], ["▁по", -7.294440746307373], ["ma", -7.2947564125061035], ["ja", -7.295652389526367], ["▁да", -7.308891296386719], ["，", -7.3115105628967285], ["▁no", -7.331775665283203], ["▁van", -7.333610534667969], ["▁не", -7.363224506378174], ["▁het", -7.375539779663086], ["▁que", -7.3804802894592285], ["▁mu", -7.38053035736084], ["z", -7.382565021514893], ["ه", -7.384975433349609], ["ga", -7.394141674041748], ["c", -7.395709991455078], ["to", -7.398062229156494], ["е", -7.417006492614746], ["▁се", -7.421941757202148], ["ን", -7.42432975769043], ["▁የ", -7.427048206329346], ["is", -7.43170166015625], ["▁ir", -7.43180513381958], ["▁ne", -7.438755989074707], ["▁el", -7.44395112991333], ["os", -7.459930896759033], ["si", -7.46258020401001], ["▁n", -7.467419624328613], ["ar", -7.471053600311279], ["▁у", -7.472542762756348], ["▁l", -7.479610443115234], ["▁be", -7.484444618225098], ["▁در", -7.494067668914795], ["▁te", -7.4951605796813965], ["ed", -7.507235527038574], ["▁с", -7.519561767578125], ["м", -7.5257110595703125], ["‌", -7.5301642417907715], ["ra", -7.537108421325684], ["▁po", -7.54956579208374], ["т", -7.557434558868408], ["о", -7.560441493988037], ["no", -7.573934555053711], ["на", -7.575469493865967], ["та", -7.57779598236084], ["▁y", -7.585077285766602], ["p", -7.586065292358398], ["▁s", -7.587960720062256], ["j", -7.588684558868408], ["▁ko", -7.599742412567139], ["st", -7.599871635437012], ["▁е", -7.600020408630371], ["g", -7.600761890411377], ["ରେ", -7.601644039154053], ["▁al", -7.607814311981201], ["▁19", -7.6089186668396], ["▁во", -7.622072219848633], ["▁er", -7.623504638671875], ["us", -7.627991199493408], ["▁í", -7.632880687713623], ["je", -7.636230945587158], ["н", -7.636797904968262], ["ة", -7.637258052825928], ["▁z", -7.6627936363220215], ["▁ال", -7.66855525970459], ["ي", -7.673500061035156], ["▁of", -7.6739912033081055], ["v", -7.681667804718018], ["▁છે", -7.68454122543335], ["ul", -7.685204982757568], ["の", -7.687263488769531], ["▁በ", -7.708807468414307], ["ы", -7.715498447418213], ["f", -7.727399826049805], ["ing", -7.737122535705566], ["▁के", -7.746464729309082], ["ም", -7.754854202270508], ["▁il", -7.759826183319092], ["ko", -7.763656139373779], ["▁op", -7.766562461853027], ["▁per", -7.767974853515625], ["▁d", -7.768076419830322], ["▁به", -7.774158954620361], ["▁sa", -7.774836540222168], ["▁pa", -7.7803754806518555], ["▁ma", -7.782626152038574], ["ri", -7.785582542419434], ["ge", -7.788756847381592], ["的", -7.78943395614624], ["▁and", -7.791000843048096], ["을", -7.796760082244873], ["se", -7.798019886016846], ["va", -7.800134181976318], ["이", -7.80378532409668], ["і", -7.803934097290039], ["ki", -7.805744171142578], ["▁að", -7.808361053466797], ["▁ha", -7.8118696212768555], ["▁az", -7.814243793487549], ["▁ar", -7.827352523803711], ["me", -7.829563140869141], ["do", -7.8344011306762695], ["▁में", -7.845634937286377], ["▁от", -7.847456455230713], ["▁m", -7.84824275970459], ["▁2", -7.852908134460449], ["▁á", -7.862267017364502], ["ର", -7.863139629364014], ["▁et", -7.868391513824463], ["▁ba", -7.870942115783691], ["▁con", -7.87244176864624], ["▁der", -7.8759765625], ["ā", -7.878405570983887], ["wa", -7.880820274353027], ["▁og", -7.8818559646606445], ["▁до", -7.884468078613281], ["at", -7.885252952575684], ["я", -7.88765811920166], ["、", -7.88945198059082], ["▁ni", -7.889946460723877], ["ни", -7.892144680023193], ["▁ve", -7.894866943359375], ["л", -7.897587299346924], ["▁ver", -7.898097515106201], ["▁nie", -7.9009246826171875], ["▁si", -7.907111167907715], ["да", -7.907721519470215], ["র", -7.9084672927856445], ["▁ਹੈ", -7.915768146514893], ["mo", -7.9175639152526855], ["▁په", -7.919880390167236], ["▁3", -7.9234938621521], ["▁1", -7.929614067077637], ["ą", -7.935911655426025], ["▁es", -7.939853191375732], ["но", -7.94102668762207], ["ju", -7.9467973709106445], ["ের", -7.948564529418945], ["ro", -7.962497711181641], ["al", -7.965180397033691], ["zi", -7.967098236083984], ["▁od", -7.969579696655273], ["▁pe", -7.970712661743164], ["к", -7.971017360687256], ["ના", -7.971545696258545], ["માં", -7.973543643951416], ["sa", -7.978232383728027], ["▁as", -7.980753421783447], ["ke", -7.980802059173584], ["kan", -7.984888076782227], ["те", -7.992171287536621], ["▁की", -7.995448589324951], ["ve", -7.995521068572998], ["▁од", -7.996803283691406], ["ur", -8.001035690307617], ["▁para", -8.00294017791748], ["▁în", -8.003100395202637], ["▁ge", -8.004491806030273], ["▁है", -8.010412216186523], ["ка", -8.010974884033203], ["ে", -8.01518440246582], ["п", -8.019569396972656], ["▁re", -8.02613639831543], ["ς", -8.027851104736328], ["ci", -8.037337303161621], ["ം", -8.044144630432129], ["tu", -8.04702091217041], ["의", -8.049188613891602], ["di", -8.052169799804688], ["za", -8.052419662475586], ["▁me", -8.056273460388184], ["は", -8.058103561401367], ["▁ki", -8.063417434692383], ["ी", -8.064271926879883], ["ba", -8.064570426940918], ["▁um", -8.064794540405273], ["▁covid", -8.067770957946777], ["et", -8.068151473999023], ["▁а", -8.068717002868652], ["▁dan", -8.069308280944824], ["ku", -8.071038246154785], ["em", -8.077197074890137], ["um", -8.077794075012207], ["▁10", -8.077831268310547], ["▁και", -8.077977180480957], ["ca", -8.0801420211792], ["ten", -8.080385208129883], ["й", -8.082942008972168], ["от", -8.087577819824219], ["ની", -8.088236808776855], ["▁du", -8.088974952697754], ["ات", -8.094834327697754], ["nya", -8.09643840789795], ["ce", -8.098132133483887], ["mi", -8.101295471191406], ["▁از", -8.101784706115723], ["ha", -8.10399341583252], ["▁par", -8.104477882385254], ["▁5", -8.105113983154297], ["에", -8.106566429138184], ["▁کې", -8.106575012207031], ["▁في", -8.10743236541748], ["▁ਦੇ", -8.108818054199219], ["▁4", -8.109965324401855], ["▁bu", -8.112468719482422], ["▁so", -8.112707138061523], ["▁з", -8.115667343139648], ["و", -8.120932579040527], ["▁oo", -8.124253273010254], ["▁à", -8.136092185974121], ["ir", -8.141716957092285], ["gi", -8.143271446228027], ["▁bi", -8.144523620605469], ["を", -8.144790649414062], ["ya", -8.14708137512207], ["ли", -8.151727676391602], ["lo", -8.153717041015625], ["▁at", -8.158610343933105], ["w", -8.15960693359375], ["▁b", -8.16239070892334], ["в", -8.162940979003906], ["it", -8.165087699890137], ["▁со", -8.16596794128418], ["ų", -8.167466163635254], ["▁des", -8.170648574829102], ["id", -8.172597885131836], ["▁iz", -8.1732816696167], ["ት", -8.182011604309082], ["ದ", -8.186223983764648], ["▁من", -8.187231063842773], ["we", -8.189007759094238], ["ा", -8.189321517944336], ["go", -8.192000389099121], ["▁een", -8.193171501159668], ["el", -8.1942777633667], ["▁20", -8.19461441040039], ["▁م", -8.197153091430664], ["im", -8.198871612548828], ["▁for", -8.200482368469238], ["ና", -8.202880859375], ["に", -8.209175109863281], ["ا", -8.210394859313965], ["▁mi", -8.223835945129395], ["▁است", -8.22676944732666], ["ம்", -8.23145580291748], ["с", -8.23478889465332], ["▁ke", -8.236061096191406], ["▁15", -8.23702621459961], ["be", -8.238015174865723], ["ው", -8.23913288116455], ["▁an", -8.24759578704834], ["が", -8.250359535217285], ["▁c", -8.251208305358887], ["ите", -8.251874923706055], ["ă", -8.251932144165039], ["▁au", -8.253142356872559], ["▁les", -8.253985404968262], ["▁ਵਿੱਚ", -8.254326820373535], ["▁met", -8.255165100097656], ["።", -8.258771896362305], ["가", -8.265120506286621], ["▁yang", -8.266213417053223], ["га", -8.273102760314941], ["nu", -8.277314186096191], ["े", -8.277746200561523], ["م", -8.279043197631836], ["▁او", -8.279797554016113], ["▁was", -8.280099868774414], ["▁से", -8.281021118164062], ["▁при", -8.28390121459961], ["un", -8.287528991699219], ["ho", -8.289556503295898], ["은", -8.28978157043457], ["▁को", -8.290719985961914], ["am", -8.291996955871582], ["▁ਦੀ", -8.29212474822998], ["▁we", -8.293183326721191], ["▁em", -8.293676376342773], ["vi", -8.294682502746582], ["pa", -8.294975280761719], ["▁por", -8.296744346618652], ["▁το", -8.298990249633789], ["ch", -8.302814483642578], ["ла", -8.303600311279297], ["▁nu", -8.31295108795166], ["ai", -8.313761711120605], ["▁ei", -8.318452835083008], ["▁2021", -8.319122314453125], ["den", -8.322199821472168], ["▁del", -8.322720527648926], ["on", -8.324679374694824], ["는", -8.329668045043945], ["ت", -8.334163665771484], ["du", -8.334524154663086], ["▁kwa", -8.334755897521973], ["▁he", -8.335236549377441], ["▁var", -8.335827827453613], ["ية", -8.337003707885742], ["то", -8.339078903198242], ["om", -8.340435028076172], ["क", -8.340950965881348], ["▁dat", -8.34101676940918], ["ે", -8.341747283935547], ["sta", -8.345416069030762], ["र", -8.346816062927246], ["ek", -8.347975730895996], ["▁را", -8.355327606201172], ["त", -8.359441757202148], ["ды", -8.362589836120605], ["▁о", -8.36334228515625], ["▁ਨੂੰ", -8.363837242126465], ["▁про", -8.364858627319336], ["г", -8.36623477935791], ["▁tu", -8.375264167785645], ["를", -8.375439643859863], ["▁ب", -8.376727104187012], ["bo", -8.376835823059082], ["ې", -8.383674621582031], ["▁این", -8.386137008666992], ["mu", -8.390397071838379], ["▁આ", -8.397344589233398], ["vo", -8.403288841247559], ["▁6", -8.403684616088867], ["▁का", -8.406262397766113], ["د", -8.407132148742676], ["▁आहे", -8.407443046569824], ["▁by", -8.408971786499023], ["ти", -8.410536766052246], ["ie", -8.412723541259766], ["lu", -8.41364860534668], ["р", -8.414179801940918], ["д", -8.418904304504395], ["▁om", -8.419390678405762], ["ly", -8.419428825378418], ["▁bir", -8.422276496887207], ["ä", -8.424976348876953], ["ને", -8.425402641296387], ["▁cu", -8.42629337310791], ["▁из", -8.428074836730957], ["ल", -8.43057918548584], ["ов", -8.431350708007812], ["ом", -8.431775093078613], ["▁12", -8.433758735656738], ["▁pro", -8.433989524841309], ["ó", -8.437257766723633], ["न", -8.437846183776855], ["bi", -8.439687728881836], ["▁und", -8.439937591552734], ["▁im", -8.439966201782227], ["ला", -8.442174911499023], ["é", -8.443181037902832], ["▁una", -8.444713592529297], ["з", -8.445405960083008], ["ye", -8.450981140136719], ["ш", -8.451027870178223], ["де", -8.451082229614258], ["не", -8.453150749206543], ["▁lo", -8.453627586364746], ["po", -8.4545259475708], ["ੇ", -8.454731941223145], ["ен", -8.454911231994629], ["କୁ", -8.45740795135498], ["ಯ", -8.458067893981934], ["ver", -8.458107948303223], ["ji", -8.458242416381836], ["▁18", -8.459510803222656], ["▁η", -8.460358619689941], ["1", -8.460914611816406], ["▁са", -8.46118450164795], ["▁jo", -8.465194702148438], ["▁ta", -8.46572208404541], ["ል", -8.472149848937988], ["▁sem", -8.474970817565918], ["ان", -8.477334976196289], ["ат", -8.480973243713379], ["▁kad", -8.4900541305542], ["▁ru", -8.49424934387207], ["്", -8.495692253112793], ["ር", -8.497371673583984], ["ರ", -8.500213623046875], ["il", -8.503644943237305], ["▁του", -8.506068229675293], ["ia", -8.509527206420898], ["▁30", -8.511736869812012], ["▁ce", -8.513736724853516], ["▁gu", -8.51480770111084], ["ik", -8.51523494720459], ["▁li", -8.515303611755371], ["▁ca", -8.515527725219727], ["도", -8.516000747680664], ["3", -8.518166542053223], ["ስ", -8.518560409545898], ["▁é", -8.520479202270508], ["ం", -8.521924018859863], ["▁ከ", -8.526782989501953], ["ੀ", -8.529181480407715], ["▁it", -8.532805442810059], ["▁መ", -8.534258842468262], ["▁k", -8.534623146057129], ["š", -8.536666870117188], ["▁aan", -8.539393424987793], ["х", -8.540246963500977], ["▁ت", -8.540728569030762], ["▁ri", -8.546364784240723], ["ки", -8.552083015441895], ["▁الم", -8.553168296813965], ["vu", -8.5546875], ["▁af", -8.557619094848633], ["▁با", -8.55954647064209], ["▁14", -8.566811561584473], ["▁να", -8.567940711975098], ["▁los", -8.568449020385742], ["­", -8.569561958312988], ["est", -8.570061683654785], ["man", -8.574722290039062], ["▁ਨੇ", -8.575281143188477], ["ва", -8.575512886047363], ["▁am", -8.577237129211426], ["▁ਦਾ", -8.577716827392578], ["2", -8.583550453186035], ["▁pre", -8.58487606048584], ["▁8", -8.5858736038208], ["ма", -8.586931228637695], ["▁com", -8.592720985412598], ["ru", -8.59697437286377], ["▁va", -8.598140716552734], ["▁11", -8.599958419799805], ["x", -8.601726531982422], ["▁та", -8.603438377380371], ["ot", -8.605608940124512], ["▁man", -8.607165336608887], ["▁bo", -8.607807159423828], ["▁voor", -8.608543395996094], ["ban", -8.61084270477295], ["▁7", -8.611495018005371], ["च", -8.61380672454834], ["ч", -8.61528491973877], ["▁ali", -8.616622924804688], ["లు", -8.617637634277344], ["▁له", -8.619501113891602], ["ు", -8.621932029724121], ["ਾਂ", -8.622269630432129], ["ze", -8.623990058898926], ["ę", -8.625847816467285], ["▁g", -8.628053665161133], ["he", -8.630131721496582], ["ler", -8.631832122802734], ["ð", -8.634516716003418], ["▁16", -8.636397361755371], ["▁ga", -8.642282485961914], ["ন", -8.64429759979248], ["▁که", -8.645942687988281], ["한", -8.646171569824219], ["▁της", -8.646697044372559], ["gu", -8.647516250610352], ["▁ने", -8.647677421569824], ["ter", -8.651411056518555], ["▁che", -8.651677131652832], ["▁ο", -8.655292510986328], ["▁fi", -8.657161712646484], ["▁με", -8.660737991333008], ["▁і", -8.661795616149902], ["ok", -8.66230583190918], ["▁uz", -8.6659517288208], ["▁ra", -8.666483879089355], ["▁ber", -8.666708946228027], ["ने", -8.66973876953125], ["▁that", -8.672088623046875], ["▁vir", -8.674847602844238], ["▁się", -8.675966262817383], ["▁24", -8.67790699005127], ["▁ter", -8.679390907287598], ["▁पर", -8.680065155029297], ["▁17", -8.681382179260254], ["α", -8.681483268737793], ["▁pas", -8.686514854431152], ["4", -8.686673164367676], ["म", -8.686748504638672], ["▁sam", -8.692466735839844], ["ь", -8.69472599029541], ["ю", -8.696648597717285], ["യ", -8.698981285095215], ["so", -8.700248718261719], ["લ", -8.70055103302002], ["లో", -8.700637817382812], ["▁co", -8.700704574584961], ["ల", -8.701895713806152], ["ു", -8.703668594360352], ["▁das", -8.704333305358887], ["ش", -8.705997467041016], ["bu", -8.706780433654785], ["▁è", -8.70815372467041], ["ો", -8.709494590759277], ["▁ل", -8.710891723632812], ["lar", -8.713228225708008], ["▁ਹਨ", -8.713459014892578], ["▁dit", -8.715320587158203], ["ं", -8.71551513671875], ["ਨ", -8.716983795166016], ["고", -8.718384742736816], ["▁για", -8.718754768371582], ["▁አ", -8.71905517578125], ["로", -8.719515800476074], ["で", -8.722082138061523], ["▁és", -8.725085258483887], ["ks", -8.725272178649902], ["▁fa", -8.726767539978027], ["gen", -8.727477073669434], ["ж", -8.728052139282227], ["▁25", -8.72806453704834], ["ig", -8.728341102600098], ["▁या", -8.729575157165527], ["ny", -8.730749130249023], ["▁13", -8.73317813873291], ["ға", -8.733785629272461], ["ο", -8.734591484069824], ["ме", -8.736759185791016], ["と", -8.739374160766602], ["▁અને", -8.740204811096191], ["ди", -8.740392684936523], ["ી", -8.741936683654785], ["▁din", -8.742953300476074], ["▁și", -8.743680000305176], ["▁την", -8.74422836303711], ["ή", -8.745912551879883], ["ty", -8.746026992797852], ["▁h", -8.746665954589844], ["or", -8.747087478637695], ["nie", -8.748079299926758], ["fa", -8.748384475708008], ["ு", -8.749346733093262], ["ді", -8.7500581741333], ["ers", -8.751668930053711], ["கள்", -8.752480506896973], ["ak", -8.753838539123535], ["ક", -8.755476951599121], ["ਲ", -8.760359764099121], ["cu", -8.762055397033691], ["lik", -8.764711380004883], ["ben", -8.765328407287598], ["ન", -8.767816543579102], ["지", -8.76895523071289], ["ssa", -8.770259857177734], ["ନ", -8.773103713989258], ["ut", -8.776785850524902], ["▁ci", -8.779082298278809], ["ия", -8.77995777130127], ["sti", -8.780439376831055], ["▁що", -8.782675743103027], ["▁meg", -8.783048629760742], ["ों", -8.783455848693848], ["▁pie", -8.78408432006836], ["nt", -8.78529167175293], ["ė", -8.787252426147461], ["ଙ୍କ", -8.789953231811523], ["ା", -8.790223121643066], ["ів", -8.791171073913574], ["स", -8.791988372802734], ["▁ein", -8.792440414428711], ["▁við", -8.7937593460083], ["▁ਸੀ", -8.796600341796875], ["ها", -8.79813289642334], ["人", -8.799010276794434], ["▁9", -8.799844741821289], ["▁p", -8.800227165222168], ["ল", -8.80134391784668], ["▁tra", -8.801369667053223], ["కు", -8.803741455078125], ["ні", -8.805024147033691], ["ό", -8.805371284484863], ["▁к", -8.805583000183105], ["ट", -8.806007385253906], ["▁să", -8.806653022766113], ["ನ", -8.808150291442871], ["▁dar", -8.809663772583008], ["í", -8.809874534606934], ["ina", -8.810223579406738], ["▁os", -8.811891555786133], ["wi", -8.812588691711426], ["▁mit", -8.81383228302002], ["▁iš", -8.815950393676758], ["▁oli", -8.81635856628418], ["▁mai", -8.820215225219727], ["▁அ", -8.820391654968262], ["▁į", -8.822102546691895], ["co", -8.824318885803223], ["б", -8.82754898071289], ["ി", -8.82878303527832], ["▁هم", -8.82972526550293], ["pe", -8.830953598022461], ["tan", -8.831305503845215], ["▁ਇਸ", -8.83179759979248], ["ই", -8.835548400878906], ["▁об", -8.836091041564941], ["▁21", -8.836227416992188], ["ത്", -8.836556434631348], ["▁kas", -8.836772918701172], ["ని", -8.841349601745605], ["▁ته", -8.841800689697266], ["pi", -8.846453666687012], ["▁f", -8.847554206848145], ["ment", -8.850914001464844], ["5", -8.851366996765137], ["▁este", -8.851962089538574], ["ista", -8.855915069580078], ["年", -8.85602855682373], ["▁til", -8.858960151672363], ["▁ap", -8.85986042022705], ["▁itu", -8.861300468444824], ["tas", -8.861364364624023], ["▁her", -8.862203598022461], ["ad", -8.863546371459961], ["han", -8.863556861877441], ["ге", -8.863983154296875], ["▁2020", -8.865255355834961], ["ಗೆ", -8.86658000946045], ["ste", -8.866996765136719], ["kin", -8.86981201171875], ["થી", -8.870122909545898], ["▁are", -8.870235443115234], ["▁ለ", -8.870763778686523], ["व", -8.872664451599121], ["▁ተ", -8.872701644897461], ["io", -8.873185157775879], ["ке", -8.873823165893555], ["▁على", -8.874259948730469], ["▁이", -8.876426696777344], ["der", -8.876575469970703], ["ent", -8.87926197052002], ["▁ਤੋਂ", -8.879884719848633], ["▁από", -8.884492874145508], ["▁v", -8.88666820526123], ["ن", -8.887531280517578], ["su", -8.889875411987305], ["க்", -8.891610145568848], ["▁sy", -8.892217636108398], ["▁nem", -8.894427299499512], ["ά", -8.895288467407227], ["ು", -8.896476745605469], ["6", -8.898041725158691], ["ата", -8.898150444030762], ["▁ي", -8.898359298706055], ["কে", -8.899187088012695], ["ι", -8.900362014770508], ["ਕ", -8.900843620300293], ["ele", -8.900970458984375], ["hu", -8.903777122497559], ["ку", -8.903885841369629], ["▁hogy", -8.904189109802246], ["tar", -8.906583786010742], ["ts", -8.90710735321045], ["▁kon", -8.910743713378906], ["ć", -8.911922454833984], ["ima", -8.91325569152832], ["▁आणि", -8.913536071777344], ["ରୁ", -8.91629695892334], ["ita", -8.917222023010254], ["sz", -8.919971466064453], ["प", -8.920703887939453], ["ক", -8.922529220581055], ["tion", -8.924172401428223], ["▁mo", -8.924596786499023], ["▁zu", -8.926535606384277], ["á", -8.926857948303223], ["▁22", -8.92882251739502], ["fi", -8.932026863098145], ["▁ook", -8.932122230529785], ["▁den", -8.932717323303223], ["य", -8.933402061462402], ["▁vor", -8.934718132019043], ["▁las", -8.934816360473633], ["ów", -8.9351167678833], ["い", -8.936436653137207], ["jo", -8.936765670776367], ["▁но", -8.93852710723877], ["ಿ", -8.938831329345703], ["▁چې", -8.939319610595703], ["▁r", -8.940473556518555], ["ið", -8.940503120422363], ["મ", -8.94092082977295], ["च्या", -8.94217586517334], ["大", -8.943347930908203], ["ही", -8.943955421447754], ["▁ал", -8.944257736206055], ["▁sal", -8.946022033691406], ["▁ŉ", -8.94676399230957], ["▁го", -8.947325706481934], ["▁mas", -8.947494506835938], ["▁pri", -8.948163986206055], ["▁ee", -8.950337409973145], ["ात", -8.950582504272461], ["▁ਤੇ", -8.950925827026367], ["▁wat", -8.951006889343262], ["▁ah", -8.952140808105469], ["zo", -8.952510833740234], ["କ", -8.953797340393066], ["nda", -8.956403732299805], ["▁est", -8.959095001220703], ["ਾ", -8.959953308105469], ["ло", -8.960095405578613], ["ska", -8.960097312927246], ["▁bet", -8.964649200439453], ["ле", -8.964954376220703], ["▁egy", -8.965019226074219], ["ого", -8.965056419372559], ["も", -8.965248107910156], ["▁sur", -8.966097831726074], ["▁ist", -8.966657638549805], ["ты", -8.968792915344238], ["▁ਅਤੇ", -8.969202041625977], ["ndo", -8.9715576171875], ["▁non", -8.972293853759766], ["▁അ", -8.972679138183594], ["men", -8.973114013671875], ["다", -8.974102973937988], ["ين", -8.974464416503906], ["ند", -8.975027084350586], ["▁ви", -8.976114273071289], ["ть", -8.976280212402344], ["▁हैं", -8.977093696594238], ["сы", -8.97808837890625], ["க", -8.978151321411133], ["ર", -8.978277206420898], ["▁23", -8.97858715057373], ["▁50", -8.978910446166992], ["дан", -8.979084014892578], ["નો", -8.97961139678955], ["خ", -8.980228424072266], ["മ", -8.981552124023438], ["에서", -8.982035636901855], ["ل", -8.983537673950195], ["▁gi", -8.983768463134766], ["ven", -8.984167098999023], ["▁or", -8.985501289367676], ["tur", -8.986735343933105], ["ع", -8.987042427062988], ["인", -8.9883394241333], ["▁val", -8.989144325256348], ["ada", -8.989180564880371], ["lan", -8.989762306213379], ["▁kan", -8.9904203414917], ["▁son", -8.990863800048828], ["ama", -8.997005462646484], ["▁cha", -8.99711799621582], ["▁ላይ", -8.997442245483398], ["▁τα", -8.997495651245117], ["గా", -8.999737739562988], ["▁t", -9.000316619873047], ["▁ਵੀ", -9.001863479614258], ["▁iyo", -9.002031326293945], ["▁vi", -9.002121925354004], ["▁ಅ", -9.002313613891602], ["мен", -9.004084587097168], ["న", -9.004473686218262], ["▁ਕਿ", -9.005568504333496], ["▁100", -9.005860328674316], ["ет", -9.006426811218262], ["ry", -9.007230758666992], ["ck", -9.008133888244629], ["▁आ", -9.008293151855469], ["▁ze", -9.00960922241211], ["▁أ", -9.009967803955078], ["ş", -9.013670921325684], ["▁ay", -9.014341354370117], ["asi", -9.01523208618164], ["ய", -9.017561912536621], ["▁with", -9.018479347229004], ["▁muri", -9.019323348999023], ["▁что", -9.019408226013184], ["ਸ", -9.019808769226074], ["▁де", -9.021586418151855], ["▁деп", -9.021994590759277], ["ine", -9.02369213104248], ["ł", -9.023735046386719], ["▁कि", -9.024447441101074], ["日", -9.025391578674316], ["hi", -9.025943756103516], ["ਰ", -9.026204109191895], ["ite", -9.027099609375], ["▁под", -9.027173042297363], ["▁भी", -9.027813911437988], ["一", -9.030420303344727], ["፣", -9.031646728515625], ["▁pour", -9.032373428344727], ["ль", -9.033388137817383], ["ना", -9.033852577209473], ["▁የሚ", -9.035855293273926], ["ድ", -9.03591251373291], ["▁you", -9.036985397338867], ["▁ayaa", -9.037001609802246], ["க்க", -9.038476943969727], ["▁tai", -9.038930892944336], ["ர்", -9.039917945861816], ["▁σε", -9.040375709533691], ["▁ro", -9.040838241577148], ["ын", -9.041032791137695], ["일", -9.042611122131348], ["ದಲ್ಲಿ", -9.044602394104004], ["▁అ", -9.046277046203613], ["ше", -9.049156188964844], ["▁auf", -9.049858093261719], ["ላ", -9.050091743469238], ["ко", -9.050413131713867], ["9", -9.05131721496582], ["േ", -9.052688598632812], ["▁ќе", -9.054057121276855], ["து", -9.054924011230469], ["▁não", -9.055538177490234], ["чи", -9.055774688720703], ["iem", -9.05678653717041], ["▁ini", -9.057199478149414], ["ий", -9.057637214660645], ["▁си", -9.058309555053711], ["lle", -9.062458038330078], ["在", -9.062943458557129], ["▁uit", -9.063789367675781], ["▁pra", -9.0642671585083], ["▁और", -9.064628601074219], ["▁پر", -9.066001892089844], ["য়", -9.06659984588623], ["▁ще", -9.067161560058594], ["▁mais", -9.06904411315918], ["▁менен", -9.07032585144043], ["yo", -9.070343017578125], ["‌های", -9.071925163269043], ["ну", -9.07197380065918], ["ും", -9.071982383728027], ["ಸ", -9.072333335876465], ["их", -9.075090408325195], ["▁zijn", -9.075616836547852], ["기", -9.07568645477295], ["ि", -9.07591724395752], ["ната", -9.077752113342285], ["ర్", -9.07809829711914], ["▁че", -9.080879211425781], ["ವ", -9.083637237548828], ["ଲ", -9.08502197265625], ["▁von", -9.085807800292969], ["ू", -9.08664608001709], ["▁від", -9.087471961975098], ["▁mis", -9.087555885314941], ["া", -9.087903022766113], ["és", -9.088117599487305], ["▁ಈ", -9.089951515197754], ["▁કે", -9.090899467468262], ["ist", -9.091315269470215], ["▁ser", -9.096981048583984], ["▁katika", -9.0986909866333], ["ту", -9.098723411560059], ["ب", -9.099296569824219], ["▁এ", -9.100062370300293], ["▁það", -9.100873947143555], ["▁all", -9.101181030273438], ["▁ما", -9.10376262664795], ["▁ఆ", -9.104948043823242], ["ರು", -9.105049133300781], ["ува", -9.105223655700684], ["▁ਉਨ੍ਹਾਂ", -9.105463027954102], ["是", -9.105670928955078], ["▁une", -9.108111381530762], ["द", -9.108529090881348], ["େ", -9.10867977142334], ["го", -9.109109878540039], ["ര്‍", -9.109219551086426], ["ግ", -9.109554290771484], ["▁कर", -9.1095552444458], ["ന", -9.11215877532959], ["lla", -9.112751007080078], ["▁foto", -9.11357307434082], ["ung", -9.114185333251953], ["▁go", -9.11563777923584], ["과", -9.116067886352539], ["ر", -9.11663818359375], ["ብ", -9.116941452026367], ["ı", -9.118575096130371], ["ните", -9.119071006774902], ["▁qui", -9.11948013305664], ["ਮ", -9.121204376220703], ["iti", -9.121820449829102], ["▁ad", -9.122984886169434], ["ా", -9.123147010803223], ["▁ও", -9.125075340270996], ["▁પણ", -9.126681327819824], ["ാ", -9.127845764160156], ["তে", -9.127861976623535], ["▁एक", -9.128230094909668], ["▁ن", -9.12962818145752], ["val", -9.132135391235352], ["ర", -9.132505416870117], ["η", -9.132603645324707], ["리", -9.132662773132324], ["വ", -9.135059356689453], ["▁pi", -9.136313438415527], ["ih", -9.139082908630371], ["▁aba", -9.139366149902344], ["ர", -9.139823913574219], ["zu", -9.140365600585938], ["▁που", -9.141148567199707], ["ക്ക", -9.144889831542969], ["▁የተ", -9.145060539245605], ["▁برای", -9.146327018737793], ["ud", -9.147631645202637], ["ता", -9.14792251586914], ["▁бар", -9.148900985717773], ["▁men", -9.149871826171875], ["ns", -9.150473594665527], ["ال", -9.15274715423584], ["7", -9.152800559997559], ["▁στο", -9.153153419494629], ["▁дека", -9.153922080993652], ["ረ", -9.154800415039062], ["▁can", -9.154838562011719], ["▁જ", -9.15484619140625], ["▁26", -9.155645370483398], ["ба", -9.155820846557617], ["▁είναι", -9.15661907196045], ["▁بر", -9.15733528137207], ["che", -9.159753799438477], ["ken", -9.160823822021484], ["▁अ", -9.16097640991211], ["▁وال", -9.16187858581543], ["ят", -9.163204193115234], ["▁će", -9.164463996887207], ["ो", -9.165472984313965], ["ለ", -9.167478561401367], ["▁með", -9.16754150390625], ["sse", -9.167844772338867], ["ем", -9.169057846069336], ["▁wy", -9.169171333312988], ["ली", -9.169792175292969], ["▁pu", -9.170438766479492], ["య", -9.170514106750488], ["ž", -9.170758247375488], ["nud", -9.172192573547363], ["ј", -9.172926902770996], ["ப்", -9.173261642456055], ["▁war", -9.173657417297363], ["ú", -9.174605369567871], ["▁pod", -9.175249099731445], ["▁not", -9.175743103027344], ["dan", -9.17620849609375], ["ज", -9.178442001342773], ["▁40", -9.178820610046387], ["ను", -9.179034233093262], ["▁pentru", -9.179343223571777], ["▁kuwa", -9.17935562133789], ["వ", -9.179518699645996], ["ड", -9.179706573486328], ["▁स", -9.179719924926758], ["வ", -9.18025016784668], ["으로", -9.18051528930664], ["▁ਨਹੀਂ", -9.182538032531738], ["▁28", -9.182851791381836], ["ல்", -9.18346881866455], ["ያ", -9.183719635009766], ["▁то", -9.185441017150879], ["ራ", -9.186837196350098], ["▁ਨਾਲ", -9.187044143676758], ["ais", -9.187103271484375], ["ži", -9.18818473815918], ["eg", -9.188695907592773], ["ون", -9.188874244689941], ["ும்", -9.190285682678223], ["ಕ್ಕೆ", -9.19361400604248], ["ன்", -9.194372177124023], ["▁over", -9.194379806518555], ["8", -9.194910049438477], ["▁д", -9.195013046264648], ["mas", -9.195494651794434], ["▁ab", -9.19575023651123], ["▁zi", -9.195830345153809], ["que", -9.195862770080566], ["▁раз", -9.198067665100098], ["aba", -9.198116302490234], ["ি", -9.200640678405762], ["ē", -9.202359199523926], ["▁untuk", -9.20291519165039], ["▁افغانستان", -9.203351020812988], ["mos", -9.203461647033691], ["த்த", -9.203628540039062], ["▁це", -9.203977584838867], ["ಕ", -9.204580307006836], ["ει", -9.205836296081543], ["▁care", -9.206720352172852], ["▁27", -9.206753730773926], ["▁kar", -9.20775032043457], ["ac", -9.20777702331543], ["ча", -9.207794189453125], ["ми", -9.208335876464844], ["不", -9.20844554901123], ["▁ਇਹ", -9.208450317382812], ["▁እና", -9.209242820739746], ["▁że", -9.209385871887207], ["▁전", -9.209613800048828], ["▁수", -9.209739685058594], ["해", -9.210209846496582], ["▁fel", -9.212347984313965], ["▁my", -9.21433162689209], ["ও", -9.214591026306152], ["nja", -9.21561336517334], ["▁ही", -9.215872764587402], ["че", -9.216279029846191], ["月", -9.216629028320312], ["▁ಎಂದು", -9.216657638549805], ["ys", -9.217839241027832], ["ха", -9.224781036376953], ["ana", -9.22592830657959], ["lt", -9.226554870605469], ["ab", -9.22663402557373], ["▁see", -9.227445602416992], ["▁دي", -9.227832794189453], ["了", -9.228887557983398], ["정", -9.228973388671875], ["▁ସେ", -9.229522705078125], ["▁als", -9.229718208312988], ["▁niet", -9.231374740600586], ["▁има", -9.231508255004883], ["யில்", -9.232776641845703], ["▁für", -9.233098983764648], ["▁ਚ", -9.233834266662598], ["টি", -9.233838081359863], ["ే", -9.234660148620605], ["క", -9.239351272583008], ["ነ", -9.239532470703125], ["▁sta", -9.241445541381836], ["▁мен", -9.242477416992188], ["ant", -9.243708610534668], ["ll", -9.244633674621582], ["▁ଓ", -9.24516487121582], ["نا", -9.245951652526855], ["ور", -9.24715805053711], ["▁arī", -9.247824668884277], ["ار", -9.248130798339844], ["▁لل", -9.24937629699707], ["▁uma", -9.249444007873535], ["ಸ್", -9.249883651733398], ["▁tak", -9.250676155090332], ["ган", -9.251659393310547], ["▁ju", -9.252427101135254], ["▁ఈ", -9.252775192260742], ["▁has", -9.252833366394043], ["▁пре", -9.255814552307129], ["мо", -9.25590991973877], ["▁ਲਈ", -9.257092475891113], ["ম", -9.257707595825195], ["▁для", -9.25833797454834], ["ి", -9.259231567382812], ["са", -9.259254455566406], ["▁kui", -9.259403228759766], ["वर", -9.259849548339844], ["자", -9.26219367980957], ["▁că", -9.262986183166504], ["▁ho", -9.263330459594727], ["ማ", -9.263619422912598], ["ಲ", -9.265342712402344], ["ಗಳ", -9.265355110168457], ["▁have", -9.265359878540039], ["有", -9.26601791381836], ["中", -9.266164779663086], ["▁ይ", -9.267367362976074], ["▁hy", -9.267627716064453], ["ndi", -9.267661094665527], ["sen", -9.269421577453613], ["એ", -9.270583152770996], ["▁θα", -9.271166801452637], ["nak", -9.271268844604492], ["স", -9.272048950195312], ["дар", -9.272503852844238], ["시", -9.273521423339844], ["త", -9.273597717285156], ["ী", -9.273782730102539], ["ach", -9.275594711303711], ["▁ми", -9.275641441345215], ["ಾ", -9.275724411010742], ["ክ", -9.27619743347168], ["nek", -9.27724838256836], ["▁ob", -9.278236389160156], ["▁dari", -9.278804779052734], ["▁this", -9.278982162475586], ["ز", -9.279362678527832], ["▁sie", -9.279988288879395], ["ਤ", -9.281532287597656], ["પ", -9.282485961914062], ["ден", -9.282525062561035], ["ви", -9.282602310180664], ["th", -9.282819747924805], ["▁ма", -9.283196449279785], ["tel", -9.283247947692871], ["▁οι", -9.285892486572266], ["▁је", -9.287008285522461], ["▁ଏହି", -9.287914276123047], ["ção", -9.289108276367188], ["ک", -9.289756774902344], ["▁અ", -9.289824485778809], ["রা", -9.289851188659668], ["▁હતી", -9.290040969848633], ["▁бул", -9.290189743041992], ["ല", -9.291898727416992], ["ған", -9.293898582458496], ["▁2021.", -9.29415512084961], ["चा", -9.294427871704102], ["▁dans", -9.294474601745605], ["ő", -9.295013427734375], ["by", -9.295620918273926], ["θ", -9.296497344970703], ["ಮ", -9.296671867370605], ["ν", -9.296914100646973], ["ira", -9.297550201416016], ["des", -9.29902172088623], ["▁نه", -9.299696922302246], ["ile", -9.302465438842773], ["ዋ", -9.302544593811035], ["ዎች", -9.302751541137695], ["ε", -9.30312442779541], ["▁dengan", -9.304048538208008], ["▁हो", -9.30501937866211], ["ారు", -9.306175231933594], ["▁said", -9.306572914123535], ["س", -9.306736946105957], ["ili", -9.30690860748291], ["ന്‍", -9.308065414428711], ["sha", -9.308571815490723], ["mente", -9.309263229370117], ["30", -9.309536933898926], ["▁ಆ", -9.309639930725098], ["ado", -9.311285018920898], ["ቀ", -9.311873435974121], ["ria", -9.312804222106934], ["nia", -9.313885688781738], ["上", -9.314050674438477], ["▁sve", -9.314116477966309], ["nin", -9.315377235412598], ["▁ا", -9.317620277404785], ["ં", -9.317808151245117], ["▁mar", -9.318293571472168], ["ሳ", -9.31836223602295], ["ля", -9.319599151611328], ["▁ре", -9.319791793823242], ["nde", -9.319815635681152], ["ይ", -9.3202543258667], ["ż", -9.32039737701416], ["▁στην", -9.320979118347168], ["റ", -9.3233003616333], ["cia", -9.324195861816406], ["nd", -9.32424545288086], ["த்", -9.324359893798828], ["тар", -9.32536506652832], ["ർ", -9.325896263122559], ["▁plan", -9.32628345489502], ["ās", -9.326395034790039], ["▁sono", -9.326602935791016], ["▁dr", -9.32676887512207], ["ев", -9.327607154846191], ["ți", -9.327676773071289], ["▁soo", -9.32784366607666], ["▁aus", -9.328309059143066], ["▁دی", -9.328729629516602], ["san", -9.329385757446289], ["▁dia", -9.329668998718262], ["ului", -9.330228805541992], ["▁29", -9.33063793182373], ["▁will", -9.331951141357422], ["ici", -9.331992149353027], ["ୀ", -9.332266807556152], ["ej", -9.332301139831543], ["▁como", -9.3323974609375], ["▁fyrir", -9.334293365478516], ["▁hal", -9.334637641906738], ["ski", -9.335099220275879], ["ting", -9.335158348083496], ["▁کار", -9.335187911987305], ["▁ekki", -9.337071418762207], ["த", -9.338095664978027], ["▁ба", -9.33942699432373], ["స్", -9.339492797851562], ["▁jest", -9.339899063110352], ["▁iki", -9.340270042419434], ["им", -9.340357780456543], ["ның", -9.341352462768555], ["▁uu", -9.342385292053223], ["▁ଅ", -9.344457626342773], ["ത", -9.345062255859375], ["اء", -9.346539497375488], ["▁પર", -9.346708297729492], ["ጋ", -9.346734046936035], ["op", -9.347413063049316], ["van", -9.34755802154541], ["▁ek", -9.347968101501465], ["land", -9.348262786865234], ["қа", -9.348808288574219], ["▁euro", -9.349333763122559], ["▁ti", -9.350397109985352], ["тер", -9.350954055786133], ["tes", -9.352408409118652], ["20", -9.352675437927246], ["ica", -9.354251861572266], ["nje", -9.3543701171875], ["ών", -9.354926109313965], ["▁että", -9.354942321777344], ["ம", -9.355615615844727], ["▁maar", -9.356775283813477], ["ere", -9.35707950592041], ["υ", -9.357586860656738], ["？", -9.358405113220215], ["▁bij", -9.358755111694336], ["ω", -9.358859062194824], ["ત", -9.359357833862305], ["▁કરી", -9.360198974609375], ["ей", -9.36125659942627], ["▁أن", -9.362181663513184], ["▁kuri", -9.362699508666992], ["▁করে", -9.36290168762207], ["ire", -9.363668441772461], ["tta", -9.36514663696289], ["▁مع", -9.365803718566895], ["var", -9.36709976196289], ["▁இந்த", -9.367151260375977], ["か", -9.367316246032715], ["dy", -9.36839771270752], ["ran", -9.369418144226074], ["ып", -9.36955738067627], ["ът", -9.369573593139648], ["ቱ", -9.370099067687988], ["▁пере", -9.370099067687988], ["▁lu", -9.370580673217773], ["aan", -9.371030807495117], ["▁мо", -9.371490478515625], ["ை", -9.371801376342773], ["▁car", -9.37183666229248], ["ра", -9.372245788574219], ["ци", -9.372546195983887], ["વા", -9.374205589294434], ["ram", -9.374653816223145], ["▁us", -9.375475883483887], ["▁koji", -9.375651359558105], ["▁j", -9.376079559326172], ["ି", -9.376261711120605], ["ски", -9.376572608947754], ["▁vai", -9.376887321472168], ["▁ع", -9.377958297729492], ["ब", -9.377988815307617], ["би", -9.378242492675781], ["son", -9.378580093383789], ["▁τον", -9.37935733795166], ["▁video", -9.380538940429688], ["▁те", -9.380870819091797], ["▁ക", -9.381030082702637], ["▁2019", -9.381073951721191], ["mis", -9.38226318359375], ["െ", -9.383044242858887], ["ой", -9.383859634399414], ["ট", -9.383910179138184], ["ര", -9.383930206298828], ["vad", -9.38421630859375], ["tek", -9.384326934814453], ["tra", -9.38503360748291], ["க்கு", -9.385114669799805], ["ber", -9.385377883911133], ["▁tik", -9.386808395385742], ["했다", -9.387292861938477], ["▁but", -9.387372970581055], ["년", -9.387714385986328], ["ବ", -9.38805866241455], ["ల్", -9.390371322631836], ["▁تر", -9.39148998260498], ["iz", -9.391853332519531], ["스", -9.392570495605469], ["대", -9.392654418945312], ["▁image", -9.393775939941406], ["за", -9.393953323364258], ["یم", -9.394122123718262], ["▁sport", -9.395708084106445], ["les", -9.395882606506348], ["▁жана", -9.395988464355469], ["umu", -9.396058082580566], ["कर", -9.396490097045898], ["사", -9.396681785583496], ["pu", -9.396719932556152], ["▁nije", -9.397448539733887], ["μ", -9.397640228271484], ["መ", -9.397761344909668], ["ग", -9.397978782653809], ["▁tas", -9.398463249206543], ["▁kom", -9.399706840515137], ["▁ਇੱਕ", -9.399946212768555], ["ین", -9.400954246520996], ["▁бир", -9.401702880859375], ["▁tri", -9.401775360107422], ["り", -9.401837348937988], ["ጥ", -9.40194320678711], ["▁আ", -9.402861595153809], ["▁ben", -9.404056549072266], ["є", -9.405123710632324], ["ында", -9.40558910369873], ["▁ማ", -9.4068603515625], ["▁0", -9.40728759765625], ["▁zo", -9.407439231872559], ["ła", -9.407500267028809], ["ડ", -9.40751838684082], ["ны", -9.407624244689941], ["న్", -9.408951759338379], ["▁ବି", -9.409008979797363], ["ಗಳು", -9.410177230834961], ["اد", -9.411910057067871], ["▁yra", -9.412004470825195], ["ገ", -9.412038803100586], ["▁شد", -9.413921356201172], ["▁fost", -9.414575576782227], ["ची", -9.415072441101074], ["▁word", -9.415218353271484], ["▁nog", -9.415936470031738], ["▁ons", -9.416147232055664], ["ح", -9.41724967956543], ["▁ነው", -9.417254447937012], ["出", -9.418152809143066], ["0", -9.419178009033203], ["ف", -9.419677734375], ["し", -9.419806480407715], ["▁pat", -9.420108795166016], ["ті", -9.421669960021973], ["ini", -9.423796653747559], ["ја", -9.423803329467773], ["▁kor", -9.423907279968262], ["ali", -9.424023628234863], ["ೆ", -9.424117088317871], ["તા", -9.424484252929688], ["ਣ", -9.425307273864746], ["tă", -9.426593780517578], ["▁sich", -9.427749633789062], ["ব", -9.427973747253418], ["▁pada", -9.428268432617188], ["▁nicht", -9.428821563720703], ["▁су", -9.428868293762207], ["కి", -9.429827690124512], ["▁പ", -9.429874420166016], ["▁ஆ", -9.430004119873047], ["▁न", -9.431013107299805], ["ша", -9.431414604187012], ["ate", -9.431732177734375], ["▁tur", -9.431807518005371], ["▁што", -9.4325532913208], ["▁ik", -9.433249473571777], ["ደ", -9.433477401733398], ["ى", -9.433565139770508], ["ോ", -9.433736801147461], ["▁60", -9.43424129486084], ["ç", -9.43443775177002], ["▁up", -9.434761047363281], ["▁الت", -9.435556411743164], ["▁31", -9.436234474182129], ["▁bei", -9.436479568481445], ["či", -9.437247276306152], ["fu", -9.437684059143066], ["ില്‍", -9.43862533569336], ["си", -9.438689231872559], ["▁пред", -9.43879508972168], ["ول", -9.438918113708496], ["▁δεν", -9.43905258178711], ["ин", -9.43934154510498], ["નું", -9.439611434936523], ["દ", -9.440129280090332], ["nis", -9.44117259979248], ["ଙ୍କୁ", -9.44183349609375], ["vat", -9.44243335723877], ["ło", -9.442501068115234], ["ksi", -9.443296432495117], ["▁الأ", -9.44364070892334], ["ду", -9.445947647094727], ["ам", -9.446114540100098], ["▁tot", -9.446208953857422], ["ታ", -9.447016716003418], ["▁так", -9.44721794128418], ["до", -9.447880744934082], ["વ", -9.448565483093262], ["ತ", -9.44922161102295], ["▁б", -9.450364112854004], ["▁jau", -9.450427055358887], ["▁dos", -9.450454711914062], ["се", -9.450489044189453], ["டி", -9.451478958129883], ["▁नहीं", -9.451776504516602], ["യും", -9.4518461227417], ["క్", -9.451947212219238], ["▁може", -9.452141761779785], ["ation", -9.4524564743042], ["▁ole", -9.452507972717285], ["are", -9.452555656433105], ["ટ", -9.45297908782959], ["leri", -9.453399658203125], ["len", -9.454233169555664], ["▁नाही", -9.454368591308594], ["▁auto", -9.45463752746582], ["સ", -9.45738410949707], ["▁kur", -9.458497047424316], ["ša", -9.459179878234863], ["▁wie", -9.459977149963379], ["per", -9.460016250610352], ["な", -9.460393905639648], ["fe", -9.460705757141113], ["▁ги", -9.461315155029297], ["▁plus", -9.461873054504395], ["▁ପାଇଁ", -9.462746620178223], ["ген", -9.464875221252441], ["▁માટે", -9.464969635009766], ["▁vol", -9.466667175292969], ["দ", -9.46786117553711], ["ସ", -9.467945098876953], ["uk", -9.468086242675781], ["▁tidak", -9.468120574951172], ["▁corona", -9.46822738647461], ["▁των", -9.46834659576416], ["қ", -9.468437194824219], ["ato", -9.470136642456055], ["ട", -9.471198081970215], ["lı", -9.47120475769043], ["▁hu", -9.471603393554688], ["▁না", -9.474263191223145], ["▁क", -9.474313735961914], ["ி", -9.475125312805176], ["▁इस", -9.476194381713867], ["സ", -9.477410316467285], ["த்தில்", -9.477831840515137], ["uri", -9.479653358459473], ["▁سره", -9.480067253112793], ["лі", -9.480217933654785], ["usi", -9.48098087310791], ["▁dem", -9.482172012329102], ["ಲು", -9.482961654663086], ["dos", -9.483110427856445], ["和", -9.483531951904297], ["▁što", -9.483939170837402], ["സ്", -9.48404312133789], ["ī", -9.484844207763672], ["ୁ", -9.486884117126465], ["▁film", -9.48701286315918], ["ಗ", -9.4872407913208], ["tor", -9.487787246704102], ["sel", -9.487835884094238], ["ா", -9.48797607421875], ["ప", -9.487985610961914], ["▁ame", -9.488080978393555], ["؟", -9.488836288452148], ["ত", -9.489291191101074], ["▁inter", -9.489642143249512], ["ப", -9.489693641662598], ["my", -9.489811897277832], ["ları", -9.489935874938965], ["shi", -9.490601539611816], ["ੋ", -9.490904808044434], ["cie", -9.491415977478027], ["ونه", -9.491535186767578], ["ın", -9.491541862487793], ["▁ја", -9.494863510131836], ["ፍ", -9.495407104492188], ["tak", -9.495912551879883], ["▁dalam", -9.496662139892578], ["ರ್", -9.496769905090332], ["ска", -9.496896743774414], ["ах", -9.496925354003906], ["χ", -9.497632026672363], ["тан", -9.497892379760742], ["▁net", -9.49792766571045], ["ु", -9.498613357543945], ["▁ਉਹ", -9.498799324035645], ["ego", -9.498854637145996], ["▁şi", -9.500092506408691], ["mp", -9.500615119934082], ["ك", -9.501015663146973], ["nen", -9.501619338989258], ["ले", -9.502415657043457], ["kom", -9.502965927124023], ["▁test", -9.503986358642578], ["ei", -9.50423526763916], ["ست", -9.505030632019043], ["ந்த", -9.505793571472168], ["▁ex", -9.505852699279785], ["ри", -9.506144523620605], ["ام", -9.50617790222168], ["▁sp", -9.507186889648438], ["▁eu", -9.508109092712402], ["▁dé", -9.508475303649902], ["tos", -9.508601188659668], ["▁auch", -9.508695602416992], ["по", -9.508784294128418], ["रा", -9.509066581726074], ["ija", -9.50936222076416], ["ാണ്", -9.509428024291992], ["ਟ", -9.509871482849121], ["sto", -9.510014533996582], ["▁ak", -9.510796546936035], ["▁dis", -9.511234283447266], ["اب", -9.511272430419922], ["▁sz", -9.5118989944458], ["нын", -9.512470245361328], ["▁му", -9.512567520141602], ["ков", -9.512822151184082], ["▁ആ", -9.512996673583984], ["ଟି", -9.513354301452637], ["와", -9.513421058654785], ["▁más", -9.514768600463867], ["19", -9.515168190002441], ["ton", -9.515227317810059], ["ನ್", -9.51595401763916], ["ମ", -9.516705513000488], ["ф", -9.516972541809082], ["ción", -9.517383575439453], ["ಯಲ್ಲಿ", -9.517439842224121], ["రి", -9.517662048339844], ["▁ده", -9.517865180969238], ["▁vo", -9.518399238586426], ["▁دا", -9.518453598022461], ["ਪ", -9.5191011428833], ["した", -9.52055835723877], ["▁tam", -9.520873069763184], ["▁saat", -9.521673202514648], ["ல", -9.522503852844238], ["▁ਸ", -9.522552490234375], ["ج", -9.522686004638672], ["▁hann", -9.52329158782959], ["▁ଆ", -9.523670196533203], ["ц", -9.52430248260498], ["▁એ", -9.524435997009277], ["ित", -9.525437355041504], ["▁това", -9.525901794433594], ["yi", -9.526515007019043], ["▁адам", -9.526866912841797], ["▁bar", -9.527006149291992], ["ap", -9.527523040771484], ["ض", -9.527937889099121], ["▁м", -9.528017044067383], ["ஸ்", -9.528514862060547], ["ές", -9.528624534606934], ["▁સ", -9.528838157653809], ["min", -9.530315399169922], ["▁era", -9.530356407165527], ["▁دې", -9.53057861328125], ["గ", -9.53099250793457], ["ರಿ", -9.531278610229492], ["og", -9.532384872436523], ["ás", -9.532742500305176], ["수", -9.534210205078125], ["▁ont", -9.534832954406738], ["चे", -9.534978866577148], ["án", -9.535036087036133], ["▁della", -9.537766456604004], ["ng", -9.538214683532715], ["ü", -9.53889274597168], ["ക", -9.53948974609375], ["▁ele", -9.539778709411621], ["issa", -9.540776252746582], ["দের", -9.540996551513672], ["ह", -9.541440963745117], ["ния", -9.541441917419434], ["ner", -9.542435646057129], ["▁ச", -9.542536735534668], ["rá", -9.54311466217041], ["ін", -9.54387378692627], ["ού", -9.544079780578613], ["ன", -9.544168472290039], ["ተ", -9.544201850891113], ["gar", -9.54432201385498], ["▁kun", -9.544963836669922], ["▁eine", -9.545132637023926], ["▁ili", -9.545696258544922], ["ic", -9.545880317687988], ["▁ப", -9.547331809997559], ["మ", -9.547975540161133], ["ਿਆ", -9.548251152038574], ["ዳ", -9.548641204833984], ["▁ത", -9.548995018005371], ["ня", -9.54932975769043], ["▁from", -9.549715995788574], ["る", -9.551140785217285], ["▁그", -9.552876472473145], ["்", -9.55302619934082], ["ay", -9.553267478942871], ["π", -9.553443908691406], ["▁ಕ", -9.553925514221191], ["▁இ", -9.554298400878906], ["10", -9.555159568786621], ["▁ਕਰ", -9.555205345153809], ["ത്ത", -9.555573463439941], ["ң", -9.555683135986328], ["ണ", -9.556012153625488], ["원", -9.55636978149414], ["▁she", -9.556816101074219], ["vel", -9.557085037231445], ["وا", -9.55778694152832], ["▁हे", -9.558728218078613], ["ft", -9.558987617492676], ["ες", -9.55921745300293], ["▁س", -9.559232711791992], ["▁және", -9.560192108154297], ["어", -9.560723304748535], ["▁থেকে", -9.560860633850098], ["æ", -9.561481475830078], ["▁hat", -9.56175422668457], ["isi", -9.561912536621094], ["▁یک", -9.562332153320312], ["▁க", -9.562790870666504], ["ies", -9.56319808959961], ["▁کرد", -9.56342601776123], ["장", -9.563501358032227], ["يا", -9.564009666442871], ["री", -9.564621925354004], ["ија", -9.564732551574707], ["▁ያ", -9.565133094787598], ["▁prze", -9.565418243408203], ["tal", -9.56555461883545], ["inn", -9.565888404846191], ["▁ነው።", -9.566356658935547], ["▁gar", -9.567071914672852], ["ol", -9.567937850952148], ["▁pen", -9.568055152893066], ["▁вы", -9.568404197692871], ["ного", -9.569007873535156], ["▁गया", -9.569570541381836], ["ነት", -9.569869995117188], ["ೂ", -9.570511817932129], ["▁କ", -9.570706367492676], ["▁କରି", -9.570981979370117], ["illa", -9.571535110473633], ["ೀ", -9.571771621704102], ["ବା", -9.572033882141113], ["하는", -9.57208251953125], ["iden", -9.573395729064941], ["▁आहेत", -9.575200080871582], ["aha", -9.575624465942383], ["ા", -9.57601261138916], ["く", -9.576156616210938], ["met", -9.576201438903809], ["ou", -9.576373100280762], ["▁إلى", -9.577603340148926], ["▁dal", -9.577643394470215], ["ии", -9.578083992004395], ["ー", -9.578519821166992], ["▁ie", -9.578999519348145], ["ие", -9.580018043518066], ["▁я", -9.580878257751465], ["nte", -9.581334114074707], ["▁як", -9.582694053649902], ["▁tre", -9.582743644714355], ["ona", -9.582955360412598], ["களை", -9.583065032958984], ["▁जा", -9.583185195922852], ["ία", -9.583396911621094], ["▁بال", -9.584037780761719], ["▁એક", -9.584224700927734], ["لو", -9.584866523742676], ["▁had", -9.585073471069336], ["▁ସ", -9.585345268249512], ["▁म", -9.585745811462402], ["ુ", -9.585897445678711], ["гу", -9.586041450500488], ["行", -9.586097717285156], ["ale", -9.586244583129883], ["cy", -9.586942672729492], ["▁ste", -9.58762264251709], ["ች", -9.587737083435059], ["ами", -9.587763786315918], ["ئ", -9.588205337524414], ["ger", -9.588423728942871], ["num", -9.58867073059082], ["▁ନ", -9.589598655700684], ["▁प्र", -9.590834617614746], ["స", -9.591533660888672], ["ani", -9.591836929321289], ["▁reg", -9.592994689941406], ["ರೆ", 